export default {
  common: {
    learnMore: 'Узнать больше',
    dog: 'Собака',
    cat: 'Кошка',
    horse: 'Лошадь',
    other: 'Другой',
    petCloning: 'Petcloning.eu',
  },
  cookies: {
    title: 'Мы используем файлы cookie',
    message:
      'Мы используем некоторые стандартные пакеты аналитики для понимания общего поведения пользователей, чтобы выяснить, как улучшить наш контент. Это включает в себя использование некоторых файлов cookie. Вы согласны?',
    accept: 'Принять',
    decline: 'Отклонить',
  },
  seo: {
    home: {
      title: 'Клонирование домашних животных - Главная',
      description:
        'Все, что вам нужно знать о клонировании вашего домашнего питомца.',
    },
    science: {
      title: 'Клонирование домашних животных - Наука',
      description:
        'Откройте для себя сложный процесс клонирования домашних животных через трансферт ядер соматических клеток (ТЯСК) и узнайте этапы создания нового животного с той же ДНК.',
    },
    petCloningGuide: {
      title:
        'Клонирование домашних животных - Руководство по клонированию домашних животных',
      description:
        'Планируйте будущее или справляйтесь с срочностью ухода вашего домашнего питомца с нашим руководством. Следуйте правильным процедурам по сохранению клеток, чтобы сохранить открытую опцию клонирования с высокими шансами успеха.',
    },
    qA: {
      title: 'Клонирование домашних животных - Вопросы и ответы',
      description:
        'Исследуйте обширный раздел вопросов и ответов, чтобы найти ответы на ваши вопросы о клонировании домашних животных, репродуктивном клонировании и науке, лежащей в его основе.',
    },
    cloningNews: {
      title: 'Клонирование домашних животных - Новости',
      description:
        'Получайте последние обновления и новости о клонировании домашних животных, достижениях в этой области и прорывах в технологии репродуктивного клонирования.',
    },
    contactUs: {
      title: 'Клонирование домашних животных - Свяжитесь с нами',
      description:
        'Обращайтесь к нам с любыми вопросами или запросами на дополнительную информацию о клонировании домашних животных. Мы здесь, чтобы предоставить вам необходимую информацию.',
    },
    aboutUs: {
      title: 'Клонирование домашних животных - О нас',
    },
  },
  validations: {
    requiredFields: 'Пожалуйста, заполните все обязательные поля',
    phoneFormat: 'Недопустимый формат номера телефона',
    emailFormat: 'Недопустимый формат электронной почты',
    unsavedChanges:
      'Вы не сохранили свои изменения. Вы уверены, что хотите покинуть страницу?',
  },
  navigation: {
    home: 'Главная',
    science: 'Наука',
    petCloningGuide: 'Руководство по клонированию',
    qA: 'ВиO',
    cloningNews: 'Новости',
    contactUs: 'Контакт',
    aboutUs: 'О нас',
  },
  home: {
    cover: {
      title: 'Все, что вам нужно знать о клонировании вашего домашнего питомца',
    },
    section1: {
      title:
        'Добро пожаловать в возможность клонирования домашних животных - научного достижения, которое позволяет владельцам домашних животных рассматривать будущее с частью наследия своего текущего питомца.',
      subtitle: `В сущности, клонирование домашних животных - это создание нового питомца с тем же генетическим строением, что и у оригинала. Это реально, доступно и выполняется с вниманием к здоровью и деталям.
          Идея иметь такого же питомца может показаться мечтой, но это опция, доступная уже сегодня. 
          
          Стоимость клонирования домашних животных компаниями по всему миру отражает сложный процесс:`,
      subtitle_1: `На этой платформе мы предоставляем исследования по клонированию домашних животных и сохранению клеток, от того, как это работает до того, что включает в себя финансово и эмоционально.         
          
          Если вы любопытны или серьезно думаете о клонировании своего домашнего питомца, здесь вы найдете простое, информативное руководство по шагам и решениям, которые необходимо принять, чтобы сделать клонирование реальностью.`,
      prices: {
        dog: '€50,000 для собак',
        cat: '€50,000 для кошек',
        horse: '€85,000 для лошадей',
      },
    },
    section2: {
      title: 'Почему Клонировать Вашего Домашнего Питомца?',
      subtitle:
        'Выбор клонировать домашнее животное - это личное и часто эмоциональное решение. Это отражает желание сохранить физическую связь за пределами срока службы питомца, совмещенное с признанием достижений в науке, которые делают это возможным. Вот несколько причин, по которым владельцы домашних животных рассматривают клонирование.',
      point1: {
        title: 'Продолжение Связи',
        subtitle:
          'Для многих домашние животные - это не просто животные, а члены семьи. Клонирование позволяет владельцам сохранить генетическое продолжение своих любимых домашних животных, хотя личность и особенности их оригинального питомца уникальны для каждого индивида в жизни.',
      },
      point2: {
        title: 'Ценные Характеристики',
        subtitle:
          'Некоторые домашние животные обладают исключительными характеристиками, будь то их наследственный родословный, редкие породные качества или способности, приносящие победы. Клонирование позволяет сохранить эти ценные генетические черты, особенно для призовых реннпегов, выставочных собак или редких пород.',
      },
      point3: {
        title: 'Достижения в Науке',
        subtitle:
          'Технология, лежащая в основе клонирования домашних животных, является свидетельством прогресса в генетической науке. Это область, которая продолжает развиваться и восхищать, предоставляя понимание генетического сохранения и размножения.',
      },
    },
    section3: {
      title: 'Этапы Клонирования Домашних Животных и Сохранения Клеток',
      subtitle:
        'Если вы рассматриваете возможность клонирования вашего домашнего питомца или хотите сохранить его клетки на всякий случай, если вы захотите клонировать его в будущем, это включает в себя ряд научных шагов, обеспечивающих появление нового питомца с тем же генетическим строением, что и у вашего оригинального компаньона. Вот краткий обзор того, как обычно работает этот процесс.',
      step1: {
        title: 'Сбор Образца Ткани',
        subtitle:
          'Это начинается с сбора образца ткани от вашего питомца. Обычно это образец кожи, взятый под наблюдением ветеринара, чтобы обеспечить жизнеспособность клеток для клонирования.',
      },
      step2: {
        title: 'Культивирование Клеток',
        subtitle:
          'Собранные клетки затем отправляются в учреждение по культивированию клеток, где они культивируются, чтобы вырастить и умножиться, создавая стабильную линию генетического материала вашего питомца. Затем клетки либо замораживаются на неопределенный срок для сохранения клеток, либо напрямую отправляются в учреждение по клонированию.',
      },
      step3: {
        title: 'Сохранение Клеток',
        subtitle:
          'Затем клетки замораживаются в жидком азоте для сохранения клеток или отправляются в учреждение по клонированию. Они могут оставаться замороженными бесконечно долго без повреждений.',
      },
      step4: {
        title: 'Донор Яйца и Пересадка',
        subtitle:
          'Следующим шагом является получение яйца от донорского животного. Генетический материал этого яйца заменяется ДНК клеток вашего питомца.',
      },
      step5: {
        title: 'Развитие Эмбриона',
        subtitle:
          'После передачи генетического материала яйцо начинает развиваться в эмбрион в контролируемой лабораторной среде, имитируя естественное развитие.',
      },
      step6: {
        title: 'Суррогатная Мать и Рождение',
        subtitle:
          'Затем эмбрион вживляется в суррогатную мать, где он будет расти до рождения. Этот шаг критичен и выполняется с тщательным контролем, чтобы обеспечить здоровье и безопасность как суррогатной матери, так и развивающегося клонов.',
      },
      step7: {
        title: 'Приведение Вашего Клона Домой',
        subtitle:
          'После того как клонированный питомец родится и будет отлучен, делаются договоренности для транспортировки нового питомца к вам домой.',
      },
    },
    section4: {
      text: `Хотя процесс научно сложен, цель проста: предоставить владельцам домашних животных возможность продлить связь с их питомцами. 
    
    Клонирование не заменяет утраченного вами питомца, но предлагает уникальный способ принести часть его в будущее с вами. 
          
    Каждый шаг выполняется с точностью, заботой и уважением к жизням, участвующим в этом замечательном путешествии.`,
    },
  },
  science: {
    section1: {
      title: 'Наука за клонированием домашних животных',
      subtitle:
        'Клонирование домашних животных представляет собой форму репродуктивного клонирования, которое включает в себя создание нового животного с тем же ДНК, что и у существующего или умершего животного. Используемый научный процесс называется ядерным трансфертом соматических клеток (SCNT). Вот как это работает, разбитое на понятные шаги.',
      step1: {
        title: 'Сбор и культивирование соматических клеток',
        subtitle:
          'Все начинается с культивирования живых соматических клеток, которые представляют собой любые клетки из тела, кроме спермы и яйцеклеток. В клонировании домашних животных для клонирования обычно используются фибробласты, взятые из образца кожи, и содержат полную генетическую информацию питомца.',
      },
      step2: {
        title: 'Сохранение клеток',
        subtitle:
          'Если клонирование не требуется немедленно, клетки хранятся в жидком азоте (-196°C) и могут оставаться сохраненными десятилетиями, если это необходимо. Для начала процесса клонирования эти замороженные клетки сначала должны быть возвращены в культуру.',
      },
      step3: {
        title: 'Ядерный трансфер',
        subtitle:
          'Ядро, которое содержит ДНК, удаляется из соматической клетки. Яйцеклетка берется от донорского животного, и ее ядро удаляется, чтобы освободить место для ядра соматической клетки. Таким образом, эта яйцеклетка содержит ДНК питомца и, фактически, становится генетической копией.',
      },
      step4: {
        title: 'Электрическая стимуляция',
        subtitle:
          'Реконструированное яйцо с новым ядром стимулируется электрическим током или химическими веществами, что побуждает его делиться и становиться эмбрионом, таким же, как если бы оплодотворение произошло естественным образом.',
      },
      step5: {
        title: 'Развитие эмбриона',
        subtitle:
          'Этот эмбрион затем развивается в бластоцист - раннюю стадию развития, подходящую для имплантации в суррогатную мать. На этой стадии процесс клонирования такой же, как и в процессе ин витро оплодотворения.',
      },
      step6: {
        title: 'Имплантация и беременность',
        subtitle:
          'Развитый бластоцист вмещается в матку суррогата, где он продолжает расти. Если имплантация успешна, суррогат становится беременной.',
      },
      step7: {
        title: 'Рождение',
        subtitle:
          'Суррогат несет беременность до конца и рожает клонированного питомца.',
      },
      conclusion:
        'Каждое клонированное животное является генетической копией оригинала, что означает, что они разделяют одну и ту же ДНК. Однако важно отметить, что, хотя клонированный питомец, как и идентичные близнецы, будет выглядеть очень похоже на оригинал, они могут не вести себя идентично, поскольку среда и воспитание также формируют поведение и личность.',
    },
    section2: {
      title: 'История клонирования домашних животных',
      subtitle:
        'Историю клонирования домашних животных нельзя рассказать, не признавая иконическую овцу по имени Долли. Рожденная в 1996 году в Институте Розлин в Шотландии, Долли была первым млекопитающим, клонированным из взрослой соматической клетки с использованием технологии ядерного трансфера. Ее успешное создание продемонстрировало, что специализированные клетки могут быть перепрограммированы для создания целого организма, что стало научным прорывом и запустило потенциал клонирования животных. После Долли технология сделала замечательные успехи.',
      step1: {
        title: 'Первые вехи',
        subtitle: `В 1998 году было клонирование мышей, доказав, что технику можно распространить и на овец.

        В 2000 году родилась КС ("CopyCat"), первая клонированная домашняя кошка, что стало ключевым моментом для владельцев домашних животных по всему миру.`,
      },
      step2: {
        title: 'Расширение влияния',
        subtitle: `Собаки и лошади: В последующие годы произошло клонирование более сложных животных с точки зрения клонирования. Собаки, представляющие собой значительное испытание из-за своего уникального репродуктивного цикла, успешно клонировались в 2005 году. Лошади также были клонированы, что имеет значение для сохранения генетики элитных пород лошадей.
          
        Сельское хозяйство и исчезающие виды: Усилия также направлены на скотоводство и исчезающие виды, доказывая ценность клонирования в сельском хозяйстве и сохранении. Животные, такие как свиньи, коровы, и даже находящиеся под угрозой исчезновения виды, такие как гаур, были клонированы, открывая дискуссии о биоразнообразии и предотвращении вымирания.`,
      },
      step3: {
        title: 'Совершенствование техник',
        subtitle:
          'Успехи в ядерном трансферте соматических клеток и улучшения в генетической науке привели к более эффективным и успешным процессам клонирования. Тонкая настройка этих протоколов привела к повышению процентов успеха и уменьшению вероятности аномалий, виденных в ранних клонированных особях.',
      },
      step4: {
        title: 'Коммерческое клонирование',
        subtitle:
          'К 2010-м годам коммерческое клонирование домашних животных стало доступным широкой публике, хотя и с внушительной ценой. С этой услугой владельцы домашних животных могли стремиться клонировать любимого питомца, будь то по сентиментальным соображениям, для сохранения исключительных черт или для соревновательных целей.',
      },
      step5: {
        title: 'Текущее состояние',
        subtitle:
          'Сегодня клонирование – это уже не просто теоретическая возможность или научный эксперимент; эта услуга доступна тем, кто выбирает ее для своих питомцев. Хотя этические дебаты и нормативно-правовая база продолжают развиваться, факт остается фактом: технология клонирования превратилась из научного чуда в личный выбор владельцев домашних животных по всему миру. И технология, и цена изменились, чтобы сделать клонирование более доступным вариантом, и это будет продолжаться и в будущем.',
      },
    },
    section3: {
      title: 'Будущее развитие клонирования домашних животных',
      subtitle:
        'Передовой в области клонирования домашних животных предстоит пройти в захватывающее и в значительной степени неизведанное будущее. Прогресс зависит от научных достижений, этических соображений и потребностей общества.',
      step1: {
        title: 'Достижения в области генетики и репродукции',
        subtitle:
          'Ожидается, что будущий прогресс будет продолжать улучшать эффективность и надежность клонирования. Достижения в области технологии редактирования генов CRISPR и исследований стволовых клеток могут привести к улучшениям в производстве клонов и здоровье клонированных животных. Это может сделать процесс более доступным и с течением времени снизить затраты, открывая потенциал для более широкого рассмотрения клонирования домашних животных среди владельцев.',
      },
      step2: {
        title: 'Улучшенное сохранение генетического материала',
        subtitle:
          'По мере совершенствования технологии клонирования усиливаются усилия по сохранению генетического разнообразия для видов, находящихся под угрозой. Это может включать в себя усилия по восстановлению генетического разнообразия в убывающих популяциях, способствуя их восстановлению и устойчивости.',
      },
      step3: {
        title: 'Настройка и предотвращение заболеваний',
        subtitle:
          'С развитием понимания генетической основы заболеваний существует потенциал уменьшить подверженность клонированных домашних животных наследственным заболеваниям путем скрининга и потенциальной модификации генов перед клонированием, обеспечивая более здоровый период жизни для будущего потомства.',
      },
      step4: {
        title: 'Этическое и регуляторное развитие',
        subtitle:
          'В будущем, по мере того как клонирование становится более распространенным, ожидается более четкое регулирование. Этические обсуждения, касающиеся практик клонирования, могут повлиять на законы и привести к установлению стандартных практик, обеспечивающих благосостояние клонированных животных.',
      },
      step5: {
        title: 'Участие общественности и образование',
        subtitle:
          'Увеличение общественного знания о клонировании через образование будет играть ключевую роль в его развитии. По мере роста понимания, возрастет и обсуждение моральных и практических аспектов клонирования, что сформирует направление развития отрасли.',
      },
      step6: {
        title: 'Клонирование для исследования старения и болезней',
        subtitle:
          'Клонирование может служить значительным инструментом для изучения старения и хронических заболеваний. Путем создания генетически идентичных животных ученые могут более точно изучать ход болезней и эффективность лечения, что может иметь глубокие последствия как для человеческой, так и для ветеринарной медицины.',
      },
    },
  },
  petCloningGuide: {
    section1: {
      title: 'Руководство по клонированию домашних животных',
      subtitle:
        'Будь то планирование на будущее для клонирования вашего здорового питомца или столкновение с ситуацией срочной потери питомца, понимание и следование правильным процедурам по сохранению клеток является важным. Это руководство направлено на то, чтобы гарантировать, что вы предпримите все необходимые действия, чтобы сохранить возможность клонирования с наивысшей вероятностью успеха. В случае срочной ситуации (недавней смерти питомца),',
      subtitle_1: 'чтобы получить более конкретные рекомендации.',
    },
    section2: {
      title: 'Для умерших питомцев',
      point1: {
        title: 'Действуйте быстро и сохраняйте прохладу',
        subtitle:
          'После смерти вашего питомца не замораживайте его тело или собранные ткани. Разместите тело или ткань в прохладной среде (температура холодильника 2-4 °C / 35,6-39,2 °F), чтобы замедлить распад клеток.',
      },
      point2: {
        title: 'Обратитесь за ветеринарной помощью',
        subtitle:
          'Ветеринар может гарантировать, что образец будет взят правильно и храниться в стерильном физиологическом растворе, который можно приобрести в большинстве аптек.',
      },
      point3: {
        title: 'Стерильность сбора критична',
        subtitle:
          'При сборе образца кожи поддержание стерильности также важно, как и оперативность. Загрязненные образцы могут быть непригодными для клонирования. Если вы не можете найти ветеринара для сбора, используйте стерилизованные инструменты и перчатки с этанолом.',
      },
    },
    section3: {
      title: 'Для сохранения клеток от живого питомца',
      point1: {
        title: 'Идеальные условия',
        subtitle:
          'Если вы решите клонировать своего питомца, пока он все еще жив, организация стерильной биопсии кожи при ветеринарном уходе - это лучший сценарий. Это снижает стресс для клеток и максимизирует их пригодность для клонирования.',
      },
      point2: {
        title: 'Безопасное хранение и транспортировка',
        subtitle:
          'Будь то предвидение будущего клонирования или действия после потери, собранный образец должен храниться при постоянной температуре холодильника 2-4 °C, как при хранении, так и при отправке в центр клонирования или в факультет культивирования клеток.',
      },
      point3: {
        title: 'Время - залог успеха',
        subtitle:
          'Чем быстрее образец закрепляется и поступает в лабораторию по клонированию, тем выше шансы на успешное клонирование, будь то от живого питомца или от питомца, который недавно умер.',
      },
    },
    section4: {
      title: 'Отправка вашего образца',
      point1: {
        title: 'Профессиональное руководство',
        subtitle: 'Перед отбором образца',
        subtitle_1: 'для получения информации о условиях доставки.',
      },
      point2: {
        title: 'Безопасная и прохладная отправка',
        subtitle:
          'Используйте контейнер для охлаждения для транспортировки и убедитесь, что он остается запечатанным и при стабильной, прохладной температуре.',
      },
    },
    section5: {
      text: `Соблюдая эти процедуры, вы значительно повышаете вероятность успешного клонирования.

      Проактивные меры клонирования для живых домашних животных, как правило, обеспечивают более высокий процент успеха из-за оптимального состояния клеток и контролируемой среды во время сбора.

      Помните, что качество образца и забота при проведении этих первоначальных шагов являются основополагающими для создания генетического продолжения вашего дорогого питомца.`,
    },
  },
  qA: {
    title: 'Вопросы и Oтветы',
    q1: {
      title: 'Что такое клонирование домашних животных?',
      subtitle:
        'O: Клонирование домашних животных - это процесс создания генетически идентичной копии животного. Это достигается путем взятия образца кожи от исходного животного (донора), создания культивированных клеток, а затем передачи генетического материала из этих клеток в яйцеклетку, из которой удалено ядро.',
    },
    q2: {
      title: 'Сколько стоит клонирование питомца?',
      subtitle:
        'O: Затраты на клонирование могут быть значительными, отражая сложность науки. В настоящее время клонирование кошки или собаки может стоить около €50,000, в то время как лошадь может стоить до €85,000.',
    },
    q3: {
      title: 'Какова цель сохранения клеток?',
      subtitle:
        'O: Сохранение клеток похоже на страхование, что вы сможете клонировать своего питомца в будущем, если вы когда-нибудь решите. Решение клонировать питомца, когда он только что умер, может быть стрессовой ситуацией, и риск совершить ошибку или оказаться в ситуации, которая приведет к невозможности клонирования, довольно велик. С сохранением клеток вы можете подготовиться к потенциальному клонированию в полной безопасности, и если возникнут проблемы, все равно будет возможность повторить процесс.',
    },
    q4: {
      title:
        'Что мне делать, если мой питомец только что умер и я рассматриваю клонирование?',
      subtitle:
        'O: Крайне важно предотвратить замораживание тела или любой ткани и вместо этого держать его в холодильнике. Немедленно свяжитесь с ветеринаром для взятия образца ткани в стерильной среде, а затем свяжитесь с нами для дальнейших инструкций по хранению и транспортировке.',
    },
    q5: {
      title: 'Могу ли я клонировать животное, которое умерло давно?',
      subtitle:
        'O: Успешное клонирование требует образца генетически высокого качества. Как только животное умерло на продолжительный срок, деградация ДНК уменьшает вероятность клонирования. Лучше всего начинать процесс как можно скорее после смерти. Обычно, если питомец мертв неделю или дольше и не был сохранен при 4 градусах, его нельзя клонировать. Если сохранен при 4 градусах сразу после смерти, питомца можно клонировать в течение 3 недель после смерти.',
    },
    q6: {
      title:
        'Почему я не должен замораживать тело своего питомца, если я хочу его клонировать? ',
      subtitle:
        'O: Замораживание может повредить структуру клеток и ДНК внутри, что необходимо для клонирования. Хранение образца в холодильнике сохраняет целостность клеток и ДНК, увеличивая шансы на успешное клонирование.',
    },
    q7: {
      title: 'Могу ли я клонировать своего питомца по образцу волос?',
      subtitle:
        'O: Нет, нет метода клонирования по образцу волос. ДНК в одиночку недостаточно для клонирования, потому что для клонирования требуется трансфер ядра, поэтому требуются живые клетки (обычно из кожи).',
    },
    q8: {
      title:
        'Может ли мой клонированный питомец иметь такую же личность, как мой оригинальный питомец?',
      subtitle:
        'O: В то время как клонированный питомец будет иметь ту же генетическую структуру, что и ваш оригинальный питомец, черты характера влияют как генетика, так и окружение. Таким образом, клонированное животное может иметь схожие предрасположенности, но разовьет свою уникальную личность через индивидуальные переживания.',
    },
    q9: {
      title: 'Безопасно ли клонирование домашних животных?',
      subtitle:
        'O: Процессы клонирования значительно улучшились со временем и проводятся с высокими стандартами ветеринарного ухода. Однако, как и в любом биологическом процессе, существуют врожденные риски и переменные уровни успешности.',
    },
    q10: {
      title: 'Какова вероятность успеха клонирования домашних животных?',
      subtitle:
        'O: Уровни успешности клонирования варьируют в зависимости от состояния и обработки генетического образца, используемых техник клонирования и индивидуального животного. Качество ДНК и быстрое начало процесса - ключевые факторы.',
    },
    q11: {
      title: 'Как мне отправить образец своего питомца в центр клонирования? ',
      subtitle:
        'O: Если вы хотите клонировать своего питомца, заполните контактную форму, и мы предоставим вам все детали о том, как отправить образец кожи своего питомца в центр культивирования клеток.',
    },
    q12: {
      title: 'Является ли клонирование домашних животных законным в Европе?',
      subtitle:
        'O: В ЕС регулируется только клонирование животных для потребления, таких как крупный рогатый скот. Клонирование домашних животных не определено как незаконное в ЕС. В каждой европейской стране могут действовать разные правила по этому вопросу, но для большинства из них просто нет регулирования. Клонирование питомца за границей и его ввоз обратно в вашу страну не представляет собой юридических проблем, поскольку регулируется только само клонирование, а не факт владения клонированным животным.',
    },
  },
  contactUs: {
    title: 'Запросить информацию',
    name: 'Имя и фамилия',
    phoneMobile: 'Телефон / Мобильный',
    email: 'Мейл',
    country: 'Состояние',
    message: 'Сообщение',
    petName: 'Имя питомца',
    animalType: 'Тип животного',
    cloningInfo: 'Я хочу больше информации о клонировании',
    preservationInfo: 'Я хочу больше информации о сохранение клеток',
    replySubject: 'Petcloning.eu - Подтверждение запроса',
    replyText: `Большое спасибо за обращение!

Это электронное письмо с автоматическим ответом предназначено для того, чтобы сообщить вам, что мы получили ваш запрос и кто-то из нашей команды свяжется с вами как можно скорее.
    
В рабочее время это обычно происходит в течение пары часов.
    
Между тем, здесь ниже вы можете найти некоторую общую информацию о клонировании и сохранении клеток, которая вас интересует.
---------------------
С уважением,
Petcloning.eu`,
    buttonText: 'Отправить запрос',
    requestSuccess: 'Ваш запрос отправлен!',
    requestError:
      'Во время обработки Вашего запроса произошла ошибка. Пожалуйста, попробуйте еще раз!',
  },
  footer: {
    petCloning: 'Petcloning.eu',
    contactUs: 'Свяжитесь с нами',
    copyright: '© 2023, Все права защищены',
    language: 'Язык',
  },
  placeholders: {
    name: 'Иван Иванов',
    phoneMobile: '(123) 456-7890',
    countryCode: '+7',
    email: 'ivanivanov@mail.com',
    country: 'Россия',
    petName: 'Макс',
    message: 'Напишите ваше сообщение здесь...',
  },
  aboutUs: {
    ourValues: {
      title: 'Наши ценности',
      text: `Мы создали petcloning.eu, чтобы обеспечить доступ к технологии клонирования домашних животных для людей в Европе. До сих пор клонирование было доступно в Азии и Америке, но для европейцев это было очень сложно. Мы хотим предоставить безопасное, прозрачное и этичное решение для клиентов, которые хотят клонировать своих собак, кошек или лошадей. 
      Мы также хотим быть частью лучшей, более эффективной и дружественной к животным технологии клонирования и посвящаем наши знания, чтобы повысить эффективность клонирования.`,
    },
    whoWeAre: {
      title: 'Кто мы',
      text: 'Деятельность Petcloning.eu началась в 2022 году в Сплите, Хорватия. Теперь у нас также есть лаборатория в Загребе, где в основном проводится культивирование клеток, в то время как лаборатория в Сплите посвящена исследованиям. Мы сотрудничаем с самыми опытными центрами клонирования в мире, которые уже клонировали тысячи домашних животных со всего мира.',
      francois: {
        name: 'Франсуа-Ксавье Пелле, доктор философии',
        title: 'Соучредитель и главный научный сотрудник',
        description: `Доктор Пелле - французский ученый и предприниматель с более чем 15-летним опытом работы в отрасли долголетия и увлечением наукой и старением. 
        
        Он сосредоточился на основании Petcloning.eu, чтобы соединить свои знания в биологии старения с потребностью в улучшенных решениях в области клонирования. Его интерес к этой области также связан с тем, что клонирование является, по сути, самым эффективным методом омоложения, когда-либо найденным для омоложения старых клеток до создания молодых и здоровых животных.`,
      },
      ronny: {
        name: 'Ронни Хейсен',
        title: 'Соучредитель и главный операционный директор',
        description: `Г-н Хейсен - бельгийский предприниматель с опытом работы в различных областях бизнеса, включая биотехнологическую индустрию с 2017 года. 
        
        В процессе облегчения культивирования клеток для центров клонирования в Азии и США мы очень рано узнали, что было мало информации или помощи для европейцев, заинтересованных в узнавании большего о клонировании. Это была основная причина, по которой вместе с его давним деловым партнером доктором Пелле он основал Petcloning.eu.`,
      },
    },
    inTheNews: {
      title: 'Petcloning.eu в новостях',
      article1: {
        date: '22/02/2024',
        country: 'Франция',
        page: 'usbeketrica.com',
      },
      article2: {
        date: '08/03/2024',
        country: 'Хорватия',
        page: 'slobodnadalmacija.hr',
      },
      article3: {
        date: '08/03/2024',
        country: 'Хорватия',
        page: 'net.hr',
      },
    },
  },
};
